/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Create Connection" = "Crea collegamento";

/* No comment provided by engineer. */
"Cut" = "Taglia";

/* No comment provided by engineer. */
"Delete" = "Elimina";

/* No comment provided by engineer. */
"Detach" = "Scollega";

/* No comment provided by engineer. */
"Fold" = "Comprimi";

/* No comment provided by engineer. */
"Insert New Parent" = "Inserisci nuovo padre";

/* No comment provided by engineer. */
"New Child" = "Nuovo figlio";

/* No comment provided by engineer. */
"New Main Node" = "Nuovo nodo principale";

/* No comment provided by engineer. */
"New Sibling" = "Nuovo fratello";

/* No comment provided by engineer. */
"Paste" = "Incolla";

/* No comment provided by engineer. */
"Paste And Match Style" = "Incolla e mantieni lo stile";

/* No comment provided by engineer. */
"Reorganize" = "Riorganizza";

/* No comment provided by engineer. */
"Select All" = "Seleziona tutto";

/* No comment provided by engineer. */
"Show in Finder" = "Mostra nel Finder";

/* No comment provided by engineer. */
"Unfold" = "Espandi";

/* No comment provided by engineer. */
"Zoom In" = "Ingrandisci";

/* No comment provided by engineer. */
"Zoom Out" = "Riduci";

